[
	{
		"day": "Seg 05/12",
		"imageS": "./assets/guest11.jpeg",
		"name": "Chris Crowley",
		"aboutS": "Christopher Crowley, a SANS Senior Instructor, has 15 years of industry experience managing and securing networks. He has authored numerous courses and is considered a leading expert in building an effective SOC. He currently works as an independent consultant in the Washington, DC area focusing on effective computer network defense. His work experience includes penetration testing, security operations, incident response, and forensic analysis.",
		"linkedinS": "https://www.linkedin.com/in/christopher-crowley-1200339/",
		"topicS": "What's SOC and What to expect? Scope Clarification",
		"imageC": "./assets/logoMB.png",
		"link": "https://www.mentebinaria.com.br/",
		"topicC": "Programa do zero ao um"
	},
	{
		"day": "Ter 06/12",
		"imageS": "./assets/guest22.jpeg",
		"name": "Jay Jay",
		"aboutS": "Jay Jay spent 6 years within the armed forces specialising in communication systems such as radio, satellite, and Ethernet networks. After his time with the forces, he moved into IT support for a year before securing his first cybersecurity role as a SOC Analyst. Within a short time, Jay Jay progressed to the role of Cyber Security Engineer and SOC L3.",
		"linkedinS": "https://www.linkedin.com/in/biggingerhoneypot/",
		"topicS": "Process and Team Building",
		"imageC": "./assets/logoGirls.png",
		"link": "",
		"topicC": "SOC e Inclusão"
	},
	{
		"day": "Qua 07/12",
		"imageS": "./assets/guest44.jpeg",
		"name": "Joe Slowik",
		"aboutS": "Joe Slowik has spent over 10 years in information security, split between U.S. Government service and the commercial sector. Throughout this time, Slowik focused extensively on threat actor tradecraft and behaviors, and is passionate concerning the role adversary understanding and intelligence has to play in enabling focused, realistic network defense operations.",
		"linkedinS": "https://www.linkedin.com/in/joe-slowik/",
		"topicS": "Threat Detection and Use Case Management",
		"imageC": "./assets/logoWomcy.png",
		"link": "https://womcy.org/",
		"topicC": "Treinamento em Cyber"
	},
	{
		"day": "Qui 08/12",
		"imageS": "./assets/guest33.jpeg",
		"name": "Rob Van Os",
		"aboutS": "Rob van Os, MSc., CISSP, ISSAP is a senior security advisor working for CZ group. Until recently, Rob was the Product Owner of the Cyber Defense Center of a Dutch bank and as such responsible for cyber security operations. Rob obtained a Bachelor's degree in Computer Science in 2009 and a Master's degree in Information Security in 2016. Rob is the author of the SOC-CMM and lead author of the MaGMa UCF and the TaHiTI methodology.",
		"linkedinS": "https://www.linkedin.com/in/socadvisor/",
		"topicS": "Frustration and Maturity Management",
		"imageC": "./assets/logoMB.png",
		"link": "https://www.mentebinaria.com.br/",
		"topicC": "Análise de Malware na Criação de Casos de Uso"
	},
	{
		"day": "Sex 09/12",
		"imageS": "./assets/logoSocNav.png",
		"name": "Chris C, Jay J, Joe S",
		"aboutS": "nao",
		"linkedinS": "https://www.linkedin.com/company/socbrazil/",
		"topicS": "SOC WorldWide - Do's and Don'ts on SOC Management",
		"imageC": "./assets/happyHour.png",
		"link": "",
		"topicC": "Happy Hour e Encerramento"
	}
]
